import React from 'react';

class Brends extends React.Component{
    render(){
        return <div className="brend">

        <div>
          <ul className="list-b">
            <li><div className="img1"></div></li>
            <li><p>“Schwarzkopf” – косметическое отделение немецкого концерна “Henkel Group”, специализирующее на производстве средств для лечения и ухода за волосами, их окрашивания, укладки и завивки.</p></li>
          </ul>
        </div>

        <div>
          <ul className="list-b">
            <li><div className="img2"></div></li>
            <li><p>“Barex” – это средства для лечения и ухода за волосами, их окрашивания и ламинирования, в состав которых входят уникальные ингридиенты, поставляемые в Италию со всех уголков земного шара.</p></li>
          </ul>
        </div>

        <div>
          <ul className="list-b">
            <li><div className="img3"></div></li>
            <li><p>“Mossa” – уникальная технология завивки от итальянской компании “Green Light”. Не содержит в составе никаких химических ингредиентов, повреждающих структуру волоса и кожу головы.</p></li>
          </ul>
        </div>

        <div>
          <ul className="list-b">
            <li><div className="img5"></div></li>
            <li><p>“KART” – израильская компания, специализирующаяся на производстве средств для профилактики и лечения заболеваний ногтей и кожи стопы.</p></li>
          </ul>
        </div>

        <div>
          <ul className="list-b">
            <li><div className="img6"></div></li>
            <li><p>“SUDA” – немецкая компания,  специализирующаяся на производстве средств для профилактики и лечения заболеваний ногтей и кожи стопы, профессиональных средств для аппаратного необрезного педикюра и средств малой ортопедии (ортопедические стельки, ортезы, корректоры, супинаторы).</p></li>
          </ul>
        </div>

        </div>
    }
}
module.exports = Brends;

//<td><img src="img/brends/11.jpg" /></td>



/*<div className="main-s">
  <div className="left-s">
  </div>
  <div className="right-s">
    <p>“Schwarzkopf” – косметическое отделение немецкого концерна “Henkel Group”, специализирующее на производстве средств для лечения и ухода за волосами, их окрашивания, укладки и завивки.</p>
  </div>
</div>

<div className="main-p">
  <div className="left-p">
  </div>
  <div className="right-p">
    <p>“Barex” – это средства для лечения и ухода за волосами, их окрашивания и ламинирования, в состав которых входят уникальные ингридиенты, поставляемые в Италию со всех уголков земного шара.</p>
  </div>
</div>

<div className="main-k">
  <div className="left-k">
  </div>
  <div className="right-k">
    <p>“Mossa” – уникальная технология завивки от итальянской компании “Green Light”. Не содержит в составе никаких химических ингредиентов, повреждающих структуру волоса и кожу головы.</p>
  </div>
</div>

<div className="main-t">
  <div className="left-t">
  </div>
  <div className="right-t">
    <p>“KART” – израильская компания, специализирующаяся на производстве средств для профилактики и лечения заболеваний ногтей и кожи стопы.</p>
  </div>
</div>

<div className="main-v">
  <div className="left-v">
  </div>
  <div className="right-v">
    <p>“SUDA” – немецкая компания,  специализирующаяся на производстве средств для профилактики и лечения заболеваний ногтей и кожи стопы, профессиональных средств для аппаратного необрезного педикюра и средств малой ортопедии (ортопедические стельки, ортезы, корректоры, супинаторы).</p>
  </div>
</div>

<div className="main-l">
</div>*/
