import React from 'react';

class Delivery extends React.Component{
    render(){
        return <div className="delivery">
        <h3 className="hcontact">Внесение удобрений</h3>
        <p> ООО «ЕвроХим Трейдинг Рус» оказывает услуги по внесению минеральных удобрений высокоточным оборудованием «Airmax» на базе машин Терра Гатор и Рогатор, оборудованных системой глобального позиционирования (GPS) и способных вносить два различных удобрения одновременно с высокой производительностью, до 300 гектаров за рабочую смену.
        Для начала работ по внесению удобрений, в каждом конкретном случае, необходимо иметь заключенный договор на внесение удобрений, рекомендации по внесению, с расчетом доз и видов удобрений по каждому полю и под конкретные культуры, которыми вас могут обеспечить специалисты Агроцентра, после проведения агрохимического обследования сельскохозяйственных угодий хозяйства.
        Использование наших машин, имеющих компьютерное управление и навигационную систему, позволяет производить работы по внесению удобрений равномерно с высокой точностью, при которой отклонения от заданной дозы удобрения не превышают 2 %, а бортовой компьютер выдает документальное подтверждение - карту фактического внесения.
        Загрузка удобрений и семян в машину производится двумя способами: через верх с помощью автокранов и различных машин с грузоподъемностью не мене 1,5 тонн и самозагрузкой через шнек, приданный машине.
        Наши машины оборудованы двумя бункерами: большим - 8000 литров, который делится на две части и может быть использован для двух различных видов удобрений, что позволяет формировать туковую смесь удобрений в процессе внесения, а также производить посев зерновых культур и маленьким- 600 литров, который может быть использован для внесения микроудобрений и высева мелко семенных  культур, что позволяет в значительной степени сократить трудозатраты  при проведении этих работ. </p>
        </div>;
    }
}
module.exports = Delivery;
